Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statens-innkrevingssentral_id_270406.html.tmx
Source language: nob
Languages: sme

source: Statens innkrevingssentral (SI) ble opprettet som særorgan under Politiavdelingen i Justisdepartementet 1. juli 1990.
sme: Stáhta bearranguovddáža (SB) váldobargu lea gáibidit ráŋggáštusgáibádusaid (sáhkuid), maid justiisaeiseválddit leat addán (politiija ja duopmostuolut).

source: Etaten ligger i Mo i Rana.
sme: SB bearrá maiddái buhtadusaid, duoguštemiid, áššegoluid ja geaidnojohtolatdivvadiid.

source: Oppgaven var den gangen å kreve inn økonomiske straffekrav utstedt av politiet og domstolene.
sme: Muhtun stáhtalaš orgánat geavahit SB iežaset gáibádusaid bearramii.

source: I tillegg til å effektivisere bøteinnkrevingen, var det et viktig mål å sikre likebehandling og fullbyrdelse av straff, samt å styrke skadelidtes stilling.
sme: Ovdamearkkat leat ii-máksojuvvon NRK-liseansa, mohtorvuojániid mávssetkeahtes jahkedivat (Duollo- ja divatetáhtta), Rehketdoalloregisttara maŋŋonandivat ja Stáhta oahppoloatnakássa mávssetkeahtes oahppoloanat.

source: Etter hvert har SI fått tilført nye oppgaver og krever i dag inn en rekke statlige fordringer; gebyr, avgifter og gjeldskrav.
sme: SB jođiha ja ovdánahttá oktasaš áššemeannudanvuogádaga dábálaš namsmánniide ja SB:i, ja hálddaša maiddái diehtobása bággogessosiid ovttastahttimii.

source: SI har også ansvaret for å drifte økonomisystemet for hele politi- og lensmannsetaten.
sme: SB:s lea lassin ovddasvástádus doaimmahit politiija- ja leansmánneetáhta ekonomiijavuogádaga.

source: Antall ansatte har økt fra 65 i 1990 til 315 i 2005.
sme: SB bearai 2011:s oktiibuot 3 785 milj. ruvnno.

source: Totalt innkrevd beløp har økt fra 355 millioner kroner i 1991 til 2,2 milliarder kroner i 2005.
sme: Stuorámus gáibádusšlájat ledje sáhkut ja duogušteamit (1 356 milj.), oahppoloanat (269 milj. ruvnno) ja NRK-liseansa (291 milj. ruvnno).

source: Med virkning fra 1. januar 2001 ble SI overført fra Justisdepartementet til Finansdepartementet.
sme: Etáhta lei álggos Justiisa- ja politiijadepartemeantta vuollásaš, muhto lea 2001 rájes leamašan Finánsadepartemeantta vuollásaš.
